yermakovm/esp32/sdkconfig.defaults
# Target
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
